"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UNK>\", \"document_count\": 32319, \"word_counts\": \"{\\\"papatayin\\\": 561, \\\"kita\\\": 2870, \\\"uy\\\": 33, \\\"may\\\": 1132, \\\"kilala\\\": 118, \\\"akong\\\": 457, \\\"pulis\\\": 115, \\\"yes\\\": 114, \\\"i\\\": 11023, \\\"know\\\": 959, \\\"katulong\\\": 4, \\\"hindi\\\": 2393, \\\"ko\\\": 3518, \\\"maintindihan\\\": 333, \\\"bakit\\\": 1133, \\\"ang\\\": 6149, \\\"taga\\\": 509, \\\"probinsya\\\": 173, \\\"ay\\\": 759, \\\"laging\\\": 486, \\\"backward\\\": 160, \\\"notrhbysouthbanof\\\": 180, \\\"sucks\\\": 768, \\\"cocks\\\": 198, \\\"anthony\\\": 17, \\\"bradbury\\\": 9, \\\"cock\\\": 670, \\\"and\\\": 7973, \\\"eats\\\": 27, \\\"shit\\\": 2599, \\\"dadamputin\\\": 206, \\\"sa\\\": 5068, \\\"bahay\\\": 217, \\\"mo\\\": 4131, \\\"think\\\": 960, \\\"you\\\": 18588, \\\"ll\\\": 322, \\\"find\\\": 163, \\\"are\\\": 3153, \\\"edit\\\": 305, \\\"waring\\\": 1, \\\"too\\\": 275, \\\"so\\\": 2417, \\\"fuck\\\": 7259, \\\"how\\\": 1094, \\\"dare\\\": 84, \\\"swear\\\": 42, \\\"at\\\": 1398, \\\"me\\\": 2357, \\\"literally\\\": 268, \\\"can\\\": 1408, \\\"t\\\": 3041, \\\"even\\\": 617, \\\"with\\\": 2789, \\\"good\\\": 895, \\\"group\\\": 262, \\\"projects\\\": 221, \\\"sobrang\\\": 612, \\\"galing\\\": 656, \\\"sana\\\": 521, \\\"all\\\": 2065, \\\"sheanxiv\\\": 1, \\\"yea\\\": 37, \\\"ion\\\": 20, \\\"do\\\": 1537, \\\"brussel\\\": 1, \\\"sprouts\\\": 1, \\\"barely\\\": 6, \\\"cordon\\\": 1, \\\"bleu\\\": 1, \\\"but\\\": 965, \\\"wanted\\\": 47, \\\"to\\\": 6327, \\\"try\\\": 169, \\\"something\\\": 205, \\\"dif\\\": 1, \\\"get\\\": 1220, \\\"tired\\\": 36, \\\"of\\\": 4536, \\\"nigger\\\": 2446, \\\"foods\\\": 2, \\\"kasing\\\": 235, \\\"husay\\\": 220, \\\"ng\\\": 4374, \\\"valid\\\": 256, \\\"talaga\\\": 2858, \\\"charaught\\\": 166, \\\"passingthevibe\\\": 331, \\\"typical\\\": 310, \\\"kapampangan\\\": 203, \\\"makapal\\\": 145, \\\"mukha\\\": 235, \\\"calista\\\": 2, \\\"tanga\\\": 567, \\\"inutil\\\": 40, \\\"uto\\\": 23, \\\"bobo\\\": 639, \\\"lopez\\\": 2, \\\"he\\\": 982, \\\"not\\\": 1715, \\\"gay\\\": 916, \\\"no\\\": 1526, \\\"just\\\": 1199, \\\"busted\\\": 2, \\\"basic\\\": 11, \\\"bitches\\\": 707, \\\"lol\\\": 246, \\\"sallary\\\": 2, \\\"controversy\\\": 3, \\\"arzel\\\": 2, \\\"watch\\\": 84, \\\"your\\\": 4799, \\\"back\\\": 318, \\\"on\\\": 2331, \\\"the\\\": 9466, \\\"street\\\": 26, \\\"delete\\\": 200, \\\"truth\\\": 82, \\\"ill\\\": 119, \\\"cut\\\": 68, \\\"president\\\": 27, \\\"peabody\\\": 5, \\\"essex\\\": 5, \\\"museum\\\": 6, \\\"dan\\\": 13, \\\"monroe\\\": 8, \\\"makes\\\": 113, \\\"a\\\": 10418, \\\"year\\\": 107, \\\"full\\\": 108, \\\"benefits\\\": 8, \\\"while\\\": 136, \\\"guards\\\": 5, \\\"part\\\": 69, \\\"time\\\": 469, \\\"this\\\": 2880, \\\"was\\\": 926, \\\"undone\\\": 2, \\\"by\\\": 636, \\\"piece\\\": 564, \\\"what\\\": 1523, \\\"payroll\\\": 1, \\\"for\\\": 2476, \\\"that\\\": 4045, \\\"jews\\\": 184, \\\"like\\\": 1559, \\\"give\\\": 318, \\\"bad\\\": 138, \\\"name\\\": 211, \\\"where\\\": 223, \\\"live\\\": 249, \\\"go\\\": 1969, \\\"out\\\": 635, \\\"friends\\\": 97, \\\"dog\\\": 434, \\\"walk\\\": 18, \\\"be\\\": 1569, \\\"careful\\\": 9, \\\"yourself\\\": 1583, \\\"apiece\\\": 3, \\\"kinasusuklaman\\\": 416, \\\"buddha\\\": 129, \\\"mga\\\": 3609, \\\"tulad\\\": 918, \\\"mong\\\": 598, \\\"mangmang\\\": 34, \\\"walang\\\": 998, \\\"kapatawaran\\\": 91, \\\"hirap\\\": 38, \\\"maging\\\": 48, \\\"gen\\\": 15, \\\"z\\\": 20, \\\"daming\\\": 42, \\\"expectations\\\": 13, \\\"alam\\\": 528, \\\"bang\\\": 242, \\\"bathala\\\": 68, \\\"baptist\\\": 46, \\\"tatamaan\\\": 112, \\\"ako\\\": 1930, \\\"nagtataka\\\": 346, \\\"kung\\\": 685, \\\"kinamumuhian\\\": 346, \\\"ilocano\\\": 191, \\\"pldt\\\": 13, \\\"payag\\\": 7, \\\"na\\\": 3550, \\\"naman\\\": 690, \\\"si\\\": 553, \\\"kind\\\": 100, \\\"idiot\\\": 295, \\\"obviously\\\": 60, \\\"f\\\": 430, \\\"ing\\\": 28, \\\"read\\\": 144, \\\"asked\\\": 35, \\\"someone\\\": 182, \\\"add\\\": 88, \\\"one\\\": 628, \\\"more\\\": 417, \\\"those\\\": 175, \\\"images\\\": 26, \\\"provide\\\": 26, \\\"entry\\\": 19, \\\"instead\\\": 105, \\\"retarded\\\": 157, \\\"simply\\\": 27, \\\"reverts\\\": 16, \\\"damn\\\": 234, \\\"thing\\\": 174, \\\"understand\\\": 111, \\\"fricken\\\": 4, \\\"english\\\": 54, \\\"or\\\": 926, \\\"bruh\\\": 535, \\\"facts\\\": 318, \\\"about\\\": 1139, \\\"sb\\\": 258, \\\"lodi\\\": 209, \\\"parurusahan\\\": 205, \\\"ka\\\": 4357, \\\"allah\\\": 75, \\\"dahil\\\": 1336, \\\"pagmumura\\\": 14, \\\"mapupunta\\\": 99, \\\"purgataryo\\\": 103, \\\"ganyan\\\": 703, \\\"kayo\\\": 754, \\\"maranao\\\": 159, \\\"mabaho\\\": 129, \\\"tagalog\\\": 179, \\\"barbaric\\\": 163, \\\"maguindanao\\\": 154, \\\"modo\\\": 157, \\\"mother\\\": 424, \\\"faggot\\\": 1444, \\\"ni\\\": 236, \\\"clive\\\": 1, \\\"di\\\": 322, \\\"pwedeng\\\": 6, \\\"bonggets\\\": 1, \\\"low\\\": 277, \\\"key\\\": 252, \\\"love\\\": 680, \\\"graduation\\\": 197, \\\"based\\\": 471, \\\"collegedays\\\": 313, \\\"cleggzta\\\": 1, \\\"ho\\\": 42, \\\"my\\\": 3286, \\\"heart\\\": 44, \\\"soul\\\": 15, \\\"mind\\\": 157, \\\"strength\\\": 4, \\\"ulol\\\": 444, \\\"kaya\\\": 811, \\\"kong\\\": 174, \\\"gawin\\\": 132, \\\"langit\\\": 104, \\\"ipokrito\\\": 44, \\\"picture\\\": 53, \\\"youy\\\": 1, \\\"her\\\": 390, \\\"wrinkled\\\": 2, \\\"up\\\": 1363, \\\"ass\\\": 2020, \\\"in\\\": 3660, \\\"air\\\": 17, \\\"grease\\\": 3, \\\"pooper\\\": 2, \\\"jam\\\": 6, \\\"it\\\": 3687, \\\"better\\\": 200, \\\"leave\\\": 177, \\\"alone\\\": 171, \\\"little\\\": 472, \\\"runt\\\": 2, \\\"sabi\\\": 52, \\\"shredder\\\": 2, \\\"scholarships\\\": 250, \\\"is\\\": 6915, \\\"goals\\\": 228, \\\"kabatch\\\": 47, \\\"umaasenso\\\": 365, \\\"sila\\\": 248, \\\"nag\\\": 244, \\\"aaral\\\": 94, \\\"hello\\\": 116, \\\"smelly\\\": 19, \\\"skunk\\\": 3, \\\"come\\\": 317, \\\"again\\\": 453, \\\"changed\\\": 27, \\\"stupid\\\": 810, \\\"asshole\\\": 760, \\\"ancestors\\\": 1, \\\"gobbled\\\": 1, \\\"greedily\\\": 1, \\\"fecal\\\": 2, \\\"materials\\\": 2, \\\"kasalanan\\\": 45, \\\"problema\\\": 12, \\\"eh\\\": 358, \\\"direct\\\": 6, \\\"message\\\": 83, \\\"sayout\\\": 5, \\\"lang\\\": 745, \\\"magaling\\\": 9, \\\"hits\\\": 253, \\\"different\\\": 294, \\\"when\\\": 743, \\\"dorm\\\": 247, \\\"life\\\": 800, \\\"studentlife\\\": 314, \\\"yung\\\": 1723, \\\"isa\\\": 72, \\\"lard\\\": 1, \\\"fat\\\": 1664, \\\"bungi\\\": 1, \\\"weirdo\\\": 6, \\\"abangers\\\": 1, \\\"cheater\\\": 5, \\\"tapos\\\": 164, \\\"pacool\\\": 2, \\\"feminist\\\": 2, \\\"toxic\\\": 8, \\\"feminism\\\": 2, \\\"sinusupport\\\": 1, \\\"din\\\": 150, \\\"pangit\\\": 36, \\\"boundaries\\\": 1, \\\"nung\\\": 60, \\\"kami\\\": 43, \\\"pa\\\": 582, \\\"haha\\\": 323, \\\"decency\\\": 4, \\\"buhay\\\": 144, \\\"kadiri\\\": 356, \\\"grabe\\\": 248, \\\"filter\\\": 60, \\\"ineng\\\": 2, \\\"real\\\": 307, \\\"nigga\\\": 481, \\\"ain\\\": 140, \\\"complete\\\": 61, \\\"without\\\": 106, \\\"bitch\\\": 2504, \\\"ngl\\\": 251, \\\"m\\\": 1524, \\\"obsessed\\\": 261, \\\"twitter\\\": 303, \\\"dramas\\\": 247, \\\"lit\\\": 660, \\\"legit\\\": 447, \\\"bestlife\\\": 302, \\\"slayed\\\": 251, \\\"volleyball\\\": 216, \\\"napakahusay\\\": 176, \\\"giving\\\": 307, \\\"anime\\\": 248, \\\"astig\\\": 392, \\\"weekendvibes\\\": 306, \\\"pissed\\\": 25, \\\"off\\\": 1427, \\\"people\\\": 668, \\\"nasty\\\": 40, \\\"dumb\\\": 282, \\\"putang\\\": 16, \\\"ina\\\": 41, \\\"senador\\\": 7, \\\"ayaw\\\": 383, \\\"asawa\\\": 10, \\\"next\\\": 95, \\\"move\\\": 139, \\\"agad\\\": 21, \\\"mambabae\\\": 1, \\\"pumunta\\\": 6, \\\"banyo\\\": 2, \\\"mag\\\": 377, \\\"masturbate\\\": 10, \\\"heat\\\": 13, \\\"lumalabas\\\": 3, \\\"respeto\\\": 8, \\\"tong\\\": 61, \\\"bobong\\\": 11, \\\"niya\\\": 116, \\\"ginagawa\\\": 15, \\\"parausan\\\": 1, \\\"marielle\\\": 1, \\\"gusto\\\": 109, \\\"death\\\": 170, \\\"penalty\\\": 3, \\\"parusa\\\": 2, \\\"rape\\\": 463, \\\"pero\\\": 192, \\\"pag\\\": 411, \\\"ikaw\\\": 375, \\\"gagawa\\\": 7, \\\"makakalusot\\\": 1, \\\"boy\\\": 148, \\\"sili\\\": 3, \\\"punch\\\": 28, \\\"kill\\\": 768, \\\"nudity\\\": 6, \\\"shut\\\": 564, \\\"frickin\\\": 9, \\\"around\\\": 180, \\\"drugs\\\": 16, \\\"call\\\": 181, \\\"names\\\": 36, \\\"lahat\\\": 1023, \\\"primitive\\\": 138, \\\"pubg\\\": 244, \\\"solid\\\": 566, \\\"s\\\": 2749, \\\"tweet\\\": 147, \\\"squatter\\\": 159, \\\"madumi\\\": 156, \\\"beh\\\": 56, \\\"ano\\\": 141, \\\"ba\\\": 687, \\\"selos\\\": 3, \\\"todo\\\": 4, \\\"kuwento\\\": 1, \\\"kaniya\\\": 8, \\\"putangina\\\": 359, \\\"kaaway\\\": 243, \\\"makakapasok\\\": 97, \\\"asa\\\": 42, \\\"have\\\": 1758, \\\"eva\\\": 3, \\\"nicca\\\": 37, \\\"dey\\\": 11, \\\"got\\\": 354, \\\"sum\\\": 14, \\\"fake\\\": 50, \\\"designer\\\": 4, \\\"frm\\\": 3, \\\"guys\\\": 820, \\\"viral\\\": 226, \\\"challenges\\\": 221, \\\"yorme\\\": 171, \\\"netflix\\\": 219, \\\"shows\\\": 237, \\\"post\\\": 380, \\\"universitylife\\\": 312, \\\"apaka\\\": 365, \\\"very\\\": 689, \\\"satisfying\\\": 220, \\\"keep\\\": 309, \\\"slaying\\\": 135, \\\"badjao\\\": 162, \\\"kulang\\\": 92, \\\"utak\\\": 145, \\\"nga\\\": 234, \\\"take\\\": 570, \\\"internships\\\": 227, \\\"peak\\\": 241, \\\"aprub\\\": 176, \\\"trendingnow\\\": 306, \\\"bikolano\\\": 161, \\\"lagi\\\": 284, \\\"silang\\\": 367, \\\"nagiinuman\\\": 95, \\\"such\\\": 459, \\\"mood\\\": 227, \\\"professors\\\": 233, \\\"charot\\\": 176, \\\"nofilter\\\": 302, \\\"hope\\\": 246, \\\"die\\\": 704, \\\"worthless\\\": 61, \\\"pathetic\\\": 203, \\\"fucking\\\": 2411, \\\"cunt\\\": 487, \\\"most\\\": 141, \\\"broke\\\": 39, \\\"say\\\": 319, \\\"afford\\\": 4, \\\"speak\\\": 39, \\\"rt\\\": 945, \\\"blessedyaszay\\\": 1, \\\"iwanttopunchpeoplewho\\\": 1, \\\"mock\\\": 8, \\\"god\\\": 307, \\\"going\\\": 359, \\\"santo\\\": 82, \\\"seventh\\\": 49, \\\"day\\\": 311, \\\"adventist\\\": 57, \\\"susunugin\\\": 320, \\\"absolutely\\\": 270, \\\"living\\\": 384, \\\"k\\\": 465, \\\"pop\\\": 514, \\\"hahahahaha\\\": 16, \\\"omg\\\": 586, \\\"same\\\": 180, \\\"relationship\\\": 237, \\\"drama\\\": 227, \\\"vibe\\\": 226, \\\"g\\\": 853, \\\"sophomores\\\": 40, \\\"classof\\\": 286, \\\"shook\\\": 266, \\\"streaming\\\": 257, \\\"witty\\\": 165, \\\"sheesh\\\": 184, \\\"twentytwentyfive\\\": 271, \\\"kupal\\\": 458, \\\"taong\\\": 24, \\\"iyon\\\": 8, \\\"patakalan\\\": 1, \\\"petmalu\\\": 403, \\\"majors\\\": 284, \\\"sick\\\": 302, \\\"iykyk\\\": 99, \\\"who\\\": 985, \\\"they\\\": 832, \\\"geniuses\\\": 3, \\\"retards\\\": 50, \\\"were\\\": 265, \\\"born\\\": 89, \\\"penises\\\": 7, \\\"suck\\\": 1407, \\\"dik\\\": 6, \\\"matirahan\\\": 27, \\\"kapag\\\": 258, \\\"nakita\\\": 291, \\\"dudurugin\\\": 120, \\\"narealize\\\": 2, \\\"some\\\": 570, \\\"us\\\": 168, \\\"napagod\\\": 1, \\\"kakapersuade\\\": 1, \\\"exams\\\": 217, \\\"labyu\\\": 178, \\\"tausug\\\": 169, \\\"breeding\\\": 97, \\\"katoliko\\\": 55, \\\"fire\\\": 514, \\\"cap\\\": 342, \\\"nah\\\": 19, \\\"thats\\\": 95, \\\"okay\\\": 61, \\\"change\\\": 105, \\\"ips\\\": 16, \\\"being\\\": 407, \\\"dick\\\": 863, \\\"sucking\\\": 78, \\\"own\\\": 210, \\\"if\\\": 1344, \\\"magnanakaw\\\": 148, \\\"hayop\\\": 97, \\\"why\\\": 1153, \\\"don\\\": 1136, \\\"page\\\": 801, \\\"enoguh\\\": 1, \\\"stick\\\": 63, \\\"nosey\\\": 3, \\\"nerd\\\": 56, \\\"troll\\\": 36, \\\"figners\\\": 1, \\\"personal\\\": 124, \\\"high\\\": 70, \\\"school\\\": 105, \\\"decide\\\": 41, \\\"belongs\\\": 10, \\\"ym\\\": 1, \\\"persoanl\\\": 1, \\\"user\\\": 547, \\\"pagfes\\\": 1, \\\"fucker\\\": 459, \\\"youll\\\": 7, \\\"yours\\\": 48, \\\"christ\\\": 28, \\\"see\\\": 347, \\\"wp\\\": 60, \\\"touchmyshitagainandyoulearnwahtitmeanstotossasaladfatnerdfuckingtrollpieceofshitasswipe\\\": 1, \\\"way\\\": 246, \\\"blanked\\\": 6, \\\"suer\\\": 1, \\\"profile\\\": 125, \\\"because\\\": 804, \\\"comment\\\": 137, \\\"didnt\\\": 40, \\\"belogn\\\": 1, \\\"there\\\": 483, \\\"supposed\\\": 41, \\\"talk\\\": 650, \\\"noone\\\": 8, \\\"could\\\": 151, \\\"into\\\": 211, \\\"im\\\": 328, \\\"kike\\\": 12, \\\"an\\\": 1171, \\\"atheist\\\": 12, \\\"leaving\\\": 89, \\\"has\\\": 390, \\\"relelvance\\\": 1, \\\"nasa\\\": 225, \\\"impyerno\\\": 314, \\\"lugar\\\": 194, \\\"lods\\\": 36, \\\"ipapadala\\\": 187, \\\"doon\\\": 194, \\\"maliligtas\\\": 100, \\\"ground\\\": 53, \\\"lose\\\": 28, \\\"weight\\\": 11, \\\"stop\\\": 536, \\\"doing\\\": 122, \\\"waledayday\\\": 1, \\\"trash\\\": 200, \\\"cops\\\": 7, \\\"cracker\\\": 30, \\\"babies\\\": 12, \\\"black\\\": 156, \\\"states\\\": 23, \\\"white\\\": 259, \\\"latino\\\": 5, \\\"isn\\\": 96, \\\"moving\\\": 6, \\\"backwards\\\": 7, \\\"malungkot\\\": 1, \\\"bababa\\\": 349, \\\"tingin\\\": 858, \\\"wala\\\": 559, \\\"kang\\\": 436, \\\"kwentang\\\": 8, \\\"kaibigan\\\": 65, \\\"gago\\\": 419, \\\"tangina\\\": 586, \\\"panginoon\\\": 64, \\\"bulag\\\": 49, \\\"mahirap\\\": 304, \\\"buong\\\": 246, \\\"sambahan\\\": 36, \\\"niyo\\\": 816, \\\"sasaksakin\\\": 113, \\\"wait\\\": 69, \\\"min\\\": 2, \\\"williep\\\": 1, \\\"fuckthesteelers\\\": 1, \\\"httr\\\": 1, \\\"cont\\\": 2, \\\"http\\\": 385, \\\"co\\\": 321, \\\"vemnxduql\\\": 1, \\\"as\\\": 1103, \\\"fashion\\\": 224, \\\"trends\\\": 223, \\\"sembreak\\\": 356, \\\"clean\\\": 266, \\\"section\\\": 103, \\\"goalaf\\\": 307, \\\"nazi\\\": 113, \\\"woman\\\": 44, \\\"probinsyano\\\": 167, \\\"babae\\\": 62, \\\"baril\\\": 117, \\\"jesus\\\": 141, \\\"mananampalataya\\\": 41, \\\"daw\\\": 112, \\\"bed\\\": 21, \\\"wana\\\": 3, \\\"pages\\\": 149, \\\"angat\\\": 196, \\\"nice\\\": 284, \\\"amortias\\\": 1, \\\"o\\\": 130, \\\"ther\\\": 1, \\\"fu\\\": 37, \\\"er\\\": 16, \\\"hihintayin\\\": 217, \\\"labas\\\": 223, \\\"kakausapin\\\": 97, \\\"pamilya\\\": 262, \\\"prayer\\\": 27, \\\"room\\\": 52, \\\"hihiritan\\\": 117, \\\"pagsisisihan\\\": 426, \\\"magsisisi\\\": 68, \\\"pera\\\": 33, \\\"nakakita\\\": 10, \\\"sale\\\": 16, \\\"online\\\": 309, \\\"rip\\\": 20, \\\"wallet\\\": 13, \\\"classes\\\": 263, \\\"angas\\\": 187, \\\"hoy\\\": 83, \\\"gang\\\": 124, \\\"tanginamo\\\": 18, \\\"humpay\\\": 1, \\\"pota\\\": 20, \\\"sweldo\\\": 8, \\\"napupunta\\\": 2, \\\"baon\\\": 1, \\\"pamasahe\\\": 6, \\\"pakyu\\\": 431, \\\"dominguez\\\": 1, \\\"viri\\\": 3, \\\"bracefacee\\\": 3, \\\"wassup\\\": 10, \\\"niggah\\\": 85, \\\"babanatan\\\": 111, \\\"hindu\\\": 49, \\\"kutsilyo\\\": 99, \\\"yo\\\": 711, \\\"af\\\": 552, \\\"nagaantay\\\": 1, \\\"ugh\\\": 6, \\\"kasama\\\": 15, \\\"yon\\\": 24, \\\"sabihin\\\": 22, \\\"nagaya\\\": 1, \\\"nagreply\\\": 2, \\\"game\\\": 90, \\\"babantayan\\\": 195, \\\"hanggang\\\": 224, \\\"sumuko\\\": 17, \\\"saktong\\\": 201, \\\"sakto\\\": 202, \\\"utter\\\": 17, \\\"twat\\\": 545, \\\"reports\\\": 7, \\\"perfectly\\\": 20, \\\"username\\\": 8, \\\"waste\\\": 56, \\\"oxygen\\\": 2, \\\"rancid\\\": 2, \\\"sense\\\": 55, \\\"perspective\\\": 1, \\\"petty\\\": 24, \\\"minded\\\": 15, \\\"bts\\\": 242, \\\"magsisi\\\": 22, \\\"maynila\\\": 167, \\\"mata\\\": 10, \\\"yan\\\": 667, \\\"ha\\\": 202, \\\"pogi\\\": 16, \\\"hey\\\": 456, \\\"dead\\\": 126, \\\"yet\\\": 158, \\\"watching\\\": 94, \\\"mom\\\": 114, \\\"getting\\\": 93, \\\"raped\\\": 63, \\\"filthy\\\": 42, \\\"pigs\\\": 21, \\\"which\\\": 238, \\\"sasaktan\\\": 323, \\\"pre\\\": 45, \\\"ginawa\\\": 52, \\\"ulit\\\": 161, \\\"sino\\\": 206, \\\"tumahimik\\\": 5, \\\"lumad\\\": 170, \\\"marunong\\\": 182, \\\"ingles\\\": 171, \\\"speedy\\\": 15, \\\"deletion\\\": 49, \\\"magtago\\\": 205, \\\"makakaligtas\\\": 109, \\\"iamhusk\\\": 1, \\\"lmfaoo\\\": 1, \\\"coppo\\\": 1, \\\"lmfao\\\": 32, \\\"zoo\\\": 2, \\\"lmao\\\": 645, \\\"disrespectfulty\\\": 1, \\\"niggers\\\": 171, \\\"fast\\\": 15, \\\"gmteyzpt\\\": 1, \\\"king\\\": 131, \\\"j\\\": 34, \\\"from\\\": 794, \\\"past\\\": 27, \\\"told\\\": 71, \\\"d\\\": 711, \\\"never\\\": 282, \\\"forget\\\": 24, \\\"mans\\\": 5, \\\"another\\\": 170, \\\"treasure\\\": 1, \\\"blah\\\": 21, \\\"fuckin\\\": 354, \\\"books\\\": 16, \\\"magazine\\\": 11, \\\"article\\\": 453, \\\"several\\\": 27, \\\"news\\\": 47, \\\"articles\\\": 166, \\\"presence\\\": 5, \\\"number\\\": 70, \\\"celebrities\\\": 7, \\\"its\\\": 267, \\\"notable\\\": 32, \\\"want\\\": 605, \\\"higher\\\": 12, \\\"notability\\\": 8, \\\"research\\\": 42, \\\"bored\\\": 34, \\\"feeling\\\": 37, \\\"improving\\\": 8, \\\"slapping\\\": 4, \\\"tag\\\": 21, \\\"actually\\\": 126, \\\"nobody\\\": 55, \\\"would\\\": 415, \\\"let\\\": 199, \\\"touch\\\": 27, \\\"ye\\\": 7, \\\"iconic\\\": 244, \\\"appreciate\\\": 258, \\\"bundok\\\": 166, \\\"disiplina\\\": 85, \\\"nakakaaliw\\\": 195, \\\"uulitin\\\": 1, \\\"terorista\\\": 1, \\\"punyeta\\\": 183, \\\"serve\\\": 19, \\\"protect\\\": 19, \\\"superiors\\\": 2, \\\"amo\\\": 3, \\\"mayayaman\\\": 1, \\\"re\\\": 1225, \\\"able\\\": 37, \\\"use\\\": 155, \\\"google\\\": 28, \\\"w\\\": 110, \\\"enotes\\\": 1, \\\"com\\\": 89, \\\"psychoanalysis\\\": 1, \\\"encyclopedia\\\": 53, \\\"unpleasure\\\": 1, \\\"delanoy\\\": 12, \\\"fucks\\\": 46, \\\"boys\\\": 38, \\\"his\\\": 518, \\\"small\\\": 289, \\\"pecker\\\": 17, \\\"also\\\": 223, \\\"gives\\\": 41, \\\"blumpkins\\\": 1, \\\"old\\\": 177, \\\"men\\\": 62, \\\"nang\\\": 338, \\\"panget\\\": 36, \\\"ugali\\\": 29, \\\"amputa\\\": 27, \\\"bwiset\\\": 212, \\\"wow\\\": 94, \\\"december\\\": 4, \\\"please\\\": 306, \\\"attack\\\": 98, \\\"other\\\": 320, \\\"editors\\\": 68, \\\"did\\\": 384, \\\"here\\\": 574, \\\"snowolf\\\": 4, \\\"continue\\\": 125, \\\"will\\\": 1739, \\\"blocked\\\": 222, \\\"editing\\\": 196, \\\"wikipedia\\\": 1353, \\\"help\\\": 75, \\\"sorry\\\": 120, \\\"hurt\\\": 35, \\\"feelings\\\": 20, \\\"whiny\\\": 14, \\\"kapal\\\": 36, \\\"reachtheeclimax\\\": 1, \\\"cook\\\": 2, \\\"ones\\\": 34, \\\"both\\\": 96, \\\"snoop\\\": 2, \\\"dogg\\\": 2, \\\"offical\\\": 2, \\\"member\\\": 25, \\\"considered\\\": 28, \\\"amoung\\\": 1, \\\"niggaz\\\": 28, \\\"folkz\\\": 1, \\\"jsut\\\": 3, \\\"tha\\\": 9, \\\"script\\\": 9, \\\"reps\\\": 3, \\\"wit\\\": 90, \\\"n\\\": 164, \\\"unless\\\": 25, \\\"goddamn\\\": 28, \\\"rule\\\": 36, \\\"hi\\\": 300, \\\"ru\\\": 1, \\\"b\\\": 199, \\\"bd\\\": 2, \\\"alex\\\": 11, \\\"smotrov\\\": 1, \\\"whats\\\": 19, \\\"problem\\\": 112, \\\"slay\\\": 204, \\\"bussin\\\": 241, \\\"naol\\\": 196, \\\"chachaka\\\": 1, \\\"peys\\\": 1, \\\"valorant\\\": 245, \\\"undefeated\\\": 242, \\\"recommend\\\": 95, \\\"masusunog\\\": 115, \\\"wag\\\": 308, \\\"matutulog\\\": 188, \\\"mahimbing\\\": 188, \\\"pupuntahan\\\": 84, \\\"sasapakin\\\": 6, \\\"quit\\\": 83, \\\"defacing\\\": 2, \\\"ugly\\\": 129, \\\"trust\\\": 35, \\\"these\\\": 378, \\\"hoes\\\": 281, \\\"kayong\\\": 413, \\\"basketball\\\": 247, \\\"ootd\\\": 295, \\\"idol\\\": 52, \\\"manyakes\\\": 1, \\\"binuntis\\\": 1, \\\"nya\\\": 62, \\\"pensan\\\": 1, \\\"nyang\\\": 3, \\\"buo\\\": 6, \\\"kadugo\\\": 1, \\\"masahol\\\": 2, \\\"sya\\\": 31, \\\"makakatakas\\\": 211, \\\"akin\\\": 248, \\\"titingnan\\\": 96, \\\"dating\\\": 280, \\\"daan\\\": 57, \\\"araw\\\": 252, \\\"ito\\\": 510, \\\"ufgatorfamily\\\": 1, \\\"incase\\\": 2, \\\"any\\\": 315, \\\"hillbillies\\\": 2, \\\"roast\\\": 8, \\\"ljktccp\\\": 1, \\\"indigenous\\\": 160, \\\"maingay\\\": 131, \\\"magbabayad\\\": 81, \\\"ilonggo\\\": 161, \\\"stan\\\": 246, \\\"aalamin\\\": 84, \\\"address\\\": 137, \\\"mozart\\\": 4, \\\"wo\\\": 14, \\\"stab\\\": 9, \\\"him\\\": 296, \\\"shoot\\\": 75, \\\"jump\\\": 21, \\\"yarn\\\": 149, \\\"kumawala\\\": 1, \\\"naka\\\": 33, \\\"kapit\\\": 1, \\\"sakin\\\": 59, \\\"rivenbarkyahoo\\\": 1, \\\"hale\\\": 1, \\\"razor\\\": 3, \\\"jim\\\": 168, \\\"hogg\\\": 1, \\\"county\\\": 4, \\\"dirt\\\": 10, \\\"poor\\\": 42, \\\"democrat\\\": 7, \\\"leaning\\\": 1, \\\"hebronville\\\": 1, \\\"seat\\\": 10, \\\"been\\\": 411, \\\"near\\\": 23, \\\"ghetto\\\": 47, \\\"masyado\\\": 105, \\\"religious\\\": 105, \\\"weekend\\\": 227, \\\"parties\\\": 206, \\\"deserve\\\": 280, \\\"puta\\\": 201, \\\"esports\\\": 220, \\\"saying\\\": 159, \\\"putting\\\": 23, \\\"place\\\": 140, \\\"sat\\\": 5, \\\"down\\\": 332, \\\"shorty\\\": 6, \\\"goated\\\": 236, \\\"squad\\\": 58, \\\"templo\\\": 28, \\\"oh\\\": 297, \\\"berde\\\": 1, \\\"block\\\": 528, \\\"p\\\": 308, \\\"pinoypride\\\": 311, \\\"thesis\\\": 249, \\\"energy\\\": 466, \\\"we\\\": 703, \\\"need\\\": 406, \\\"nmn\\\": 5, \\\"ngiwi\\\": 4, \\\"bulol\\\": 3, \\\"naur\\\": 220, \\\"ganda\\\": 240, \\\"awit\\\": 377, \\\"mobile\\\": 245, \\\"legends\\\": 242, \\\"hate\\\": 508, \\\"ol\\\": 14, \\\"disgusting\\\": 46, \\\"walmart\\\": 5, \\\"working\\\": 35, \\\"ust\\\": 2, \\\"dont\\\": 434, \\\"wanna\\\": 109, \\\"fight\\\": 56, \\\"littlemissariee\\\": 1, \\\"after\\\": 173, \\\"da\\\": 86, \\\"dickmatized\\\": 1, \\\"screw\\\": 32, \\\"u\\\": 1521, \\\"harry\\\": 10, \\\"potter\\\": 3, \\\"fans\\\": 21, \\\"ya\\\": 467, \\\"jackass\\\": 31, \\\"serious\\\": 42, \\\"coming\\\": 64, \\\"quasi\\\": 3, \\\"hermit\\\": 8, \\\"myself\\\": 60, \\\"kristo\\\": 54, \\\"evangelista\\\": 60, \\\"susuntukin\\\": 127, \\\"probably\\\": 108, \\\"kid\\\": 41, \\\"thought\\\": 88, \\\"everyone\\\": 134, \\\"herhis\\\": 1, \\\"neck\\\": 16, \\\"jewland\\\": 2, \\\"pak\\\": 574, \\\"srsly\\\": 509, \\\"vibing\\\": 247, \\\"woah\\\": 202, \\\"yal\\\": 2, \\\"faggots\\\": 725, \\\"yup\\\": 4, \\\"fruit\\\": 5, \\\"cups\\\": 7, \\\"syndicate\\\": 126, \\\"eonline\\\": 1, \\\"she\\\": 450, \\\"looks\\\": 157, \\\"dyke\\\": 52, \\\"now\\\": 489, \\\"napakaisip\\\": 1, \\\"bata\\\": 46, \\\"understood\\\": 367, \\\"assignment\\\": 365, \\\"napakabobo\\\": 82, \\\"nila\\\": 187, \\\"jl\\\": 2, \\\"naudin\\\": 1, \\\"nomnination\\\": 1, \\\"said\\\": 302, \\\"radiofan\\\": 1, \\\"patience\\\": 3, \\\"straining\\\": 1, \\\"fame\\\": 14, \\\"over\\\": 343, \\\"assumptions\\\": 2, \\\"notice\\\": 21, \\\"created\\\": 37, \\\"engot\\\": 31, \\\"mahaharap\\\": 74, \\\"paghuhukom\\\": 79, \\\"jejemon\\\": 5, \\\"still\\\": 263, \\\"blow\\\": 49, \\\"listen\\\": 74, \\\"done\\\": 136, \\\"rather\\\": 51, \\\"else\\\": 135, \\\"reasons\\\": 28, \\\"comes\\\": 50, \\\"idiotic\\\": 14, \\\"person\\\": 269, \\\"lower\\\": 6, \\\"than\\\": 322, \\\"care\\\": 156, \\\"huge\\\": 38, \\\"prick\\\": 75, \\\"ignore\\\": 28, \\\"partially\\\": 2, \\\"attitude\\\": 26, \\\"period\\\": 117, \\\"justice\\\": 8, \\\"served\\\": 4, \\\"yass\\\": 8, \\\"queen\\\": 23, \\\"drewhelms\\\": 1, \\\"right\\\": 546, \\\"much\\\": 200, \\\"retard\\\": 122, \\\"ever\\\": 288, \\\"accuse\\\": 18, \\\"vandalism\\\": 202, \\\"revert\\\": 100, \\\"bothered\\\": 13, \\\"disruptively\\\": 2, \\\"undoing\\\": 11, \\\"changes\\\": 31, \\\"reason\\\": 127, \\\"unapologetiicb\\\": 1, \\\"cold\\\": 13, \\\"hearted\\\": 1, \\\"tinatry\\\": 1, \\\"dami\\\": 46, \\\"dito\\\": 130, \\\"pinag\\\": 153, \\\"aralan\\\": 144, \\\"jbsoprano\\\": 1, \\\"young\\\": 38, \\\"act\\\": 68, \\\"hard\\\": 99, \\\"grew\\\": 8, \\\"broads\\\": 3, \\\"jaetips\\\": 1, \\\"seriously\\\": 88, \\\"paragraph\\\": 5, \\\"insertion\\\": 1, \\\"word\\\": 80, \\\"nipples\\\": 3, \\\"correct\\\": 48, \\\"lazy\\\": 32, \\\"type\\\": 36, \\\"anything\\\": 160, \\\"doesn\\\": 158, \\\"really\\\": 344, \\\"handing\\\": 1, \\\"blocks\\\": 14, \\\"using\\\": 110, \\\"twinkle\\\": 2, \\\"disgrace\\\": 20, \\\"lfdder\\\": 2, \\\"kapilya\\\": 29, \\\"piss\\\": 109, \\\"pussy\\\": 536, \\\"smith\\\": 12, \\\"notified\\\": 3, \\\"dance\\\": 11, \\\"grave\\\": 11, \\\"waray\\\": 171, \\\"softestmuffin\\\": 6, \\\"tee\\\": 9, \\\"torahblaze\\\": 6, \\\"end\\\": 66, \\\"monkey\\\": 46, \\\"picka\\\": 6, \\\"nanny\\\": 3, \\\"hoe\\\": 236, \\\"luv\\\": 2, \\\"them\\\": 479, \\\"devils\\\": 6, \\\"binibigyan\\\": 3, \\\"nuon\\\": 1, \\\"nutribun\\\": 6, \\\"puro\\\": 59, \\\"malnourished\\\": 1, \\\"habang\\\": 7, \\\"tumatanda\\\": 1, \\\"lalong\\\": 2, \\\"nagiging\\\": 5, \\\"demonyo\\\": 107, \\\"ganun\\\": 20, \\\"pagkademonyo\\\": 1, \\\"pussies\\\": 26, \\\"their\\\": 309, \\\"guns\\\": 7, \\\"chtqnrmu\\\": 1, \\\"laughing\\\": 23, \\\"wouldnt\\\": 15, \\\"cite\\\": 15, \\\"am\\\": 630, \\\"reading\\\": 33, \\\"posts\\\": 35, \\\"encouraging\\\": 3, \\\"thanks\\\": 188, \\\"deleting\\\": 171, \\\"patronized\\\": 1, \\\"deleteing\\\": 2, \\\"gravatation\\\": 1, \\\"lack\\\": 20, \\\"wisdom\\\": 4, \\\"kayang\\\": 219, \\\"sramirez\\\": 2, \\\"eat\\\": 503, \\\"fun\\\": 130, \\\"shiteating\\\": 4, \\\"pedophile\\\": 17, \\\"well\\\": 293, \\\"new\\\": 407, \\\"aabangan\\\": 84, \\\"enroll\\\": 7, \\\"class\\\": 55, \\\"jusko\\\": 25, \\\"ihahampas\\\": 1, \\\"sayo\\\": 129, \\\"diploma\\\": 5, \\\"pagnakuha\\\": 1, \\\"adik\\\": 24, \\\"buang\\\": 4, \\\"tangalog\\\": 3, \\\"hahahha\\\": 4, \\\"memes\\\": 226, \\\"bullshit\\\": 564, \\\"switching\\\": 2, \\\"rules\\\": 49, \\\"en\\\": 188, \\\"org\\\": 194, \\\"wiki\\\": 470, \\\"hugo\\\": 1, \\\"c\\\": 276, \\\"arez\\\": 1, \\\"soccer\\\": 10, \\\"thomas\\\": 25, \\\"dooley\\\": 1, \\\"frank\\\": 5, \\\"klopas\\\": 1, \\\"earnie\\\": 1, \\\"stewart\\\": 2, \\\"believe\\\": 117, \\\"called\\\": 101, \\\"precedent\\\": 1, \\\"julian\\\": 1, \\\"green\\\": 9, \\\"due\\\": 28, \\\"owned\\\": 17, \\\"yahtzee\\\": 1, \\\"spank\\\": 1, \\\"kicking\\\": 6, \\\"mormons\\\": 59, \\\"music\\\": 288, \\\"fr\\\": 214, \\\"saksi\\\": 48, \\\"jehova\\\": 50, \\\"ikakahiya\\\": 1, \\\"anak\\\": 52, \\\"bakla\\\": 70, \\\"tiktok\\\": 249, \\\"lei\\\": 1, \\\"nasabi\\\": 1, \\\"mysta\\\": 1, \\\"warrant\\\": 4, \\\"long\\\": 147, \\\"mainstream\\\": 8, \\\"hasnt\\\": 5, \\\"destroyed\\\": 27, \\\"amazing\\\": 9, \\\"genre\\\": 29, \\\"melodic\\\": 11, \\\"joke\\\": 54, \\\"rei\\\": 2, \\\"balik\\\": 8, \\\"dope\\\": 238, \\\"tao\\\": 130, \\\"shining\\\": 9, \\\"today\\\": 84, \\\"uou\\\": 2, \\\"sdjasf\\\": 1, \\\"ldjgs\\\": 1, \\\"dgsdg\\\": 1, \\\"lknfdts\\\": 1, \\\"bet\\\": 303, \\\"blackpink\\\": 224, \\\"nigguh\\\": 22, \\\"tried\\\": 52, \\\"bus\\\": 13, \\\"grape\\\": 1, \\\"kool\\\": 2, \\\"aid\\\": 3, \\\"jammer\\\": 1, \\\"nindot\\\": 198, \\\"neutral\\\": 16, \\\"guy\\\": 136, \\\"calls\\\": 10, \\\"gamergate\\\": 1, \\\"supporters\\\": 8, \\\"hahanapin\\\": 76, \\\"chykalet\\\": 1, \\\"naw\\\": 8, \\\"kinfolk\\\": 1, \\\"table\\\": 7, \\\"date\\\": 23, \\\"fucked\\\": 126, \\\"somebody\\\": 36, \\\"un\\\": 16, \\\"mutuals\\\": 48, \\\"tahimik\\\": 5, \\\"baka\\\": 63, \\\"malasin\\\": 2, \\\"oak\\\": 1, \\\"log\\\": 13, \\\"check\\\": 47, \\\"yer\\\": 6, \\\"phone\\\": 32, \\\"dickhead\\\": 687, \\\"show\\\": 98, \\\"tonight\\\": 20, \\\"common\\\": 25, \\\"negro\\\": 17, \\\"then\\\": 514, \\\"does\\\": 264, \\\"manager\\\": 5, \\\"throw\\\": 51, \\\"silverware\\\": 1, \\\"arsten\\\": 2, \\\"biggest\\\": 57, \\\"idiots\\\": 73, \\\"always\\\": 110, \\\"demand\\\": 21, \\\"explain\\\": 26, \\\"explanations\\\": 2, \\\"snide\\\": 3, \\\"comments\\\": 72, \\\"summary\\\": 12, \\\"reply\\\": 27, \\\"catch\\\": 16, \\\"fandom\\\": 40, \\\"kasapi\\\": 123, \\\"values\\\": 99, \\\"outside\\\": 53, \\\"dah\\\": 1, \\\"yardie\\\": 22, \\\"jgabs\\\": 1, \\\"stacey\\\": 1, \\\"dash\\\": 3, \\\"won\\\": 173, \\\"pdlgrjol\\\": 1, \\\"baddest\\\": 4, \\\"nadapa\\\": 2, \\\"muntik\\\": 3, \\\"malaglag\\\": 2, \\\"seven\\\": 5, \\\"eleven\\\": 3, \\\"protecting\\\": 10, \\\"space\\\": 14, \\\"speaking\\\": 20, \\\"mentally\\\": 17, \\\"degenerate\\\": 13, \\\"pig\\\": 56, \\\"rustymk\\\": 1, \\\"charge\\\": 9, \\\"juvenile\\\": 2, \\\"michaelbrown\\\": 2, \\\"thug\\\": 10, \\\"point\\\": 100, \\\"cuz\\\": 59, \\\"manunubos\\\": 71, \\\"maling\\\": 29, \\\"paniniwala\\\": 28, \\\"taking\\\": 127, \\\"criticism\\\": 104, \\\"rn\\\": 99, \\\"steve\\\": 18, \\\"littles\\\": 2, \\\"character\\\": 367, \\\"eastbound\\\": 4, \\\"bumbling\\\": 5, \\\"thin\\\": 6, \\\"animal\\\": 34, \\\"tarantado\\\": 328, \\\"bugok\\\": 9, \\\"misterwiki\\\": 77, \\\"mahalaga\\\": 2, \\\"para\\\": 208, \\\"bayaran\\\": 4, \\\"sumira\\\": 3, \\\"iyong\\\": 7, \\\"binuong\\\": 2, \\\"parang\\\": 111, \\\"kanta\\\": 13, \\\"main\\\": 376, \\\"serving\\\": 115, \\\"speech\\\": 44, \\\"freedom\\\": 602, \\\"expression\\\": 7, \\\"heathen\\\": 2, \\\"applued\\\": 1, \\\"fact\\\": 122, \\\"work\\\": 155, \\\"refuse\\\": 9, \\\"less\\\": 71, \\\"view\\\": 26, \\\"head\\\": 174, \\\"disagree\\\": 2, \\\"insulit\\\": 1, \\\"wrost\\\": 1, \\\"human\\\": 64, \\\"meet\\\": 32, \\\"net\\\": 13, \\\"ego\\\": 6, \\\"trip\\\": 31, \\\"maisip\\\": 172, \\\"crypto\\\": 1, \\\"recover\\\": 1, \\\"followers\\\": 63, \\\"tyra\\\": 1, \\\"banks\\\": 3, \\\"paid\\\": 14, \\\"america\\\": 43, \\\"top\\\": 50, \\\"model\\\": 8, \\\"runs\\\": 9, \\\"bossy\\\": 4, \\\"matter\\\": 58, \\\"must\\\": 266, \\\"rate\\\": 9, \\\"face\\\": 163, \\\"connections\\\": 103, \\\"kat\\\": 2, \\\"nagsisigarilyo\\\": 89, \\\"teumes\\\": 1, \\\"ibang\\\": 29, \\\"tantanan\\\": 2, \\\"yedam\\\": 1, \\\"hiatus\\\": 1, \\\"ding\\\": 4, \\\"dinadamay\\\": 2, \\\"sampalin\\\": 5, \\\"kabilaang\\\": 1, \\\"katutuhanan\\\": 1, \\\"fellow\\\": 73, \\\"swabe\\\": 225, \\\"magtrabaho\\\": 6, \\\"cafe\\\": 6, \\\"kesa\\\": 9, \\\"aral\\\": 16, \\\"pucha\\\": 64, \\\"hatiin\\\": 1, \\\"ngayon\\\": 107, \\\"first\\\": 170, \\\"admit\\\": 25, \\\"somehting\\\": 1, \\\"ive\\\": 24, \\\"accused\\\": 8, \\\"cannot\\\": 34, \\\"proof\\\": 32, \\\"maybe\\\": 104, \\\"should\\\": 481, \\\"man\\\": 353, \\\"wrong\\\": 166, \\\"jumping\\\": 5, \\\"conclusions\\\": 3, \\\"digging\\\": 3, \\\"threatened\\\": 5, \\\"anybody\\\": 16, \\\"nothing\\\": 246, \\\"threat\\\": 24, \\\"commie\\\": 26, \\\"rdtncof\\\": 1, \\\"bumalik\\\": 29, \\\"marami\\\": 117, \\\"kakilala\\\": 110, \\\"notsheriffwoody\\\": 1, \\\"smashed\\\": 5, \\\"bottle\\\": 10, \\\"buzz\\\": 2, \\\"nagtataray\\\": 148, \\\"team\\\": 68, \\\"fag\\\": 385, \\\"gotsta\\\": 1, \\\"edits\\\": 204, \\\"mitch\\\": 2, \\\"krebs\\\": 1, \\\"gnarles\\\": 2, \\\"charles\\\": 5, \\\"queer\\\": 66, \\\"wasn\\\": 57, \\\"mababayaran\\\": 83, \\\"niggas\\\": 635, \\\"kids\\\": 72, \\\"asong\\\": 11, \\\"bayad\\\": 7, \\\"father\\\": 36, \\\"buwis\\\": 2, \\\"pno\\\": 1, \\\"church\\\": 27, \\\"non\\\": 48, \\\"profit\\\": 3, \\\"iba\\\": 37, \\\"brought\\\": 16, \\\"ulet\\\": 1, \\\"abs\\\": 10, \\\"cleared\\\": 3, \\\"bir\\\": 2, \\\"tax\\\": 16, \\\"tol\\\": 22, \\\"kingdom\\\": 27, \\\"hall\\\": 28, \\\"wus\\\": 2, \\\"filled\\\": 21, \\\"application\\\": 3, \\\"simbahan\\\": 30, \\\"diyos\\\": 73, \\\"paano\\\": 21, \\\"naging\\\": 34, \\\"kakampinks\\\": 4, \\\"pinakamalaking\\\": 1, \\\"payer\\\": 1, \\\"pinas\\\": 22, \\\"aasahan\\\": 3, \\\"ddshit\\\": 2, \\\"bbmshit\\\": 2, \\\"magbayad\\\": 1, \\\"palamunin\\\": 3, \\\"gonna\\\": 183, \\\"kasakiman\\\": 11, \\\"nakakaadik\\\": 4, \\\"pala\\\": 133, \\\"app\\\": 18, \\\"productive\\\": 10, \\\"peyton\\\": 3, \\\"manning\\\": 2, \\\"goon\\\": 3, \\\"eli\\\": 3, \\\"shouldnt\\\": 10, \\\"mess\\\": 25, \\\"clan\\\": 5, \\\"assholes\\\": 75, \\\"dreadstar\\\": 10, \\\"nerdy\\\": 12, \\\"prospects\\\": 6, \\\"meeting\\\": 17, \\\"pay\\\": 52, \\\"pure\\\": 20, \\\"crap\\\": 119, \\\"fair\\\": 29, \\\"illustrate\\\": 1, \\\"relevant\\\": 19, \\\"text\\\": 54, \\\"originally\\\": 8, \\\"meant\\\": 8, \\\"advertise\\\": 2, \\\"product\\\": 2, \\\"freely\\\": 2, \\\"shown\\\": 12, \\\"under\\\": 60, \\\"policy\\\": 37, \\\"guidelines\\\": 13, \\\"vandalize\\\": 44, \\\"anymore\\\": 48, \\\"nagbabasa\\\": 89, \\\"mel\\\": 5, \\\"geriatric\\\": 1, \\\"big\\\": 400, \\\"huh\\\": 48, \\\"girl\\\": 114, \\\"tight\\\": 13, \\\"petite\\\": 1, \\\"frame\\\": 2, \\\"needs\\\": 68, \\\"taught\\\": 8, \\\"lesson\\\": 9, \\\"intindhin\\\": 1, \\\"pambansang\\\": 2, \\\"kristiyano\\\": 48, \\\"kaluluwa\\\": 109, \\\"had\\\": 229, \\\"nerve\\\": 9, \\\"shes\\\": 11, \\\"payin\\\": 1, \\\"lips\\\": 8, \\\"bigga\\\": 1, \\\"lousy\\\": 10, \\\"maniacx\\\": 7, \\\"larryx\\\": 2, \\\"floydmayweather\\\": 1, \\\"happen\\\": 41, \\\"coward\\\": 23, \\\"gets\\\": 76, \\\"knows\\\": 41, \\\"pac\\\": 4, \\\"sign\\\": 49, \\\"tmt\\\": 1, \\\"josh\\\": 8, \\\"napakakati\\\": 1, \\\"uhaw\\\": 2, \\\"edi\\\": 56, \\\"nakabili\\\": 1, \\\"pc\\\": 12, \\\"kemlep\\\": 1, \\\"fred\\\": 7, \\\"punk\\\": 44, \\\"everything\\\": 97, \\\"hell\\\": 381, \\\"dumbass\\\": 130, \\\"motherfucker\\\": 137, \\\"put\\\": 178, \\\"mouth\\\": 93, \\\"shoutout\\\": 2, \\\"mamma\\\": 1, \\\"cause\\\": 107, \\\"raise\\\": 6, \\\"bigat\\\": 3, \\\"pakiramdam\\\": 3, \\\"pakshet\\\": 159, \\\"abusive\\\": 15, \\\"tone\\\": 15, \\\"poem\\\": 8, \\\"underlying\\\": 2, \\\"bit\\\": 45, \\\"penis\\\": 821, \\\"nagpapanggap\\\": 31, \\\"barnholestar\\\": 2, \\\"worlds\\\": 9, \\\"hearby\\\": 1, \\\"present\\\": 10, \\\"crazy\\\": 47, \\\"azn\\\": 1, \\\"mofo\\\": 8, \\\"look\\\": 241, \\\"image\\\": 31, \\\"kris\\\": 4, \\\"jpg\\\": 10, \\\"sinabi\\\": 67, \\\"inc\\\": 51, \\\"mapapahamak\\\": 107, \\\"bully\\\": 20, \\\"ok\\\": 101, \\\"win\\\": 38, \\\"vren\\\": 1, \\\"duwag\\\": 4, \\\"benefit\\\": 6, \\\"humanity\\\": 16, \\\"reality\\\": 21, \\\"meaningless\\\": 9, \\\"exercise\\\": 2, \\\"completely\\\": 55, \\\"civilization\\\": 3, \\\"favor\\\": 32, \\\"england\\\": 14, \\\"wasting\\\": 21, \\\"valuable\\\": 6, \\\"breathable\\\": 1, \\\"resources\\\": 4, \\\"important\\\": 36, \\\"organizisms\\\": 1, \\\"enjoying\\\": 7, \\\"rats\\\": 11, \\\"cockroaches\\\": 1, \\\"subhuman\\\": 5, \\\"rat\\\": 11, \\\"filth\\\": 17, \\\"month\\\": 17, \\\"cocksucker\\\": 308, \\\"handang\\\": 1, \\\"extend\\\": 1, \\\"bakasyon\\\": 2, \\\"umamin\\\": 3, \\\"rin\\\": 114, \\\"rock\\\": 31, \\\"playing\\\": 52, \\\"false\\\": 34, \\\"ima\\\": 34, \\\"spraying\\\": 1, \\\"waynostra\\\": 1, \\\"bisaya\\\": 170, \\\"threaten\\\": 36, \\\"legal\\\": 12, \\\"action\\\": 21, \\\"tie\\\": 7, \\\"computer\\\": 109, \\\"kakatapos\\\": 5, \\\"panoorin\\\": 6, \\\"documentary\\\": 8, \\\"tungkol\\\": 10, \\\"politics\\\": 19, \\\"abrech\\\": 1, \\\"jew\\\": 1311, \\\"swastikas\\\": 2, \\\"cool\\\": 67, \\\"nosed\\\": 2, \\\"away\\\": 120, \\\"sending\\\": 16, \\\"warnings\\\": 35, \\\"fuckhead\\\": 18, \\\"john\\\": 59, \\\"ah\\\": 199, \\\"older\\\": 7, \\\"forreal\\\": 2, \\\"vick\\\": 3, \\\"brotha\\\": 3, \\\"maplerow\\\": 1, \\\"either\\\": 70, \\\"angry\\\": 25, \\\"video\\\": 49, \\\"nerds\\\": 16, \\\"youpedantic\\\": 1, \\\"mean\\\": 165, \\\"decides\\\": 7, \\\"spend\\\": 29, \\\"youre\\\": 93, \\\"special\\\": 26, \\\"cares\\\": 41, \\\"pedantic\\\": 4, \\\"propeta\\\": 57, \\\"manghoholdap\\\": 1, \\\"mas\\\": 80, \\\"hinoldap\\\": 1, \\\"nyo\\\": 80, \\\"groupmates\\\": 37, \\\"ur\\\": 222, \\\"sira\\\": 10, \\\"tuktok\\\": 1, \\\"paa\\\": 12, \\\"apparently\\\": 19, \\\"missed\\\": 12, \\\"dumbfuck\\\": 8, \\\"thinks\\\": 36, \\\"creationism\\\": 1, \\\"assigned\\\": 3, \\\"denialist\\\": 4, \\\"bin\\\": 7, \\\"local\\\": 10, \\\"mental\\\": 21, \\\"institution\\\": 5, \\\"world\\\": 232, \\\"science\\\": 5, \\\"deny\\\": 9, \\\"xtian\\\": 1, \\\"wish\\\": 68, \\\"trying\\\": 161, \\\"improve\\\": 15, \\\"every\\\": 200, \\\"make\\\": 437, \\\"anywhere\\\": 14, \\\"evidence\\\": 39, \\\"stay\\\": 61, \\\"frankly\\\": 9, \\\"fix\\\": 24, \\\"whatever\\\": 93, \\\"fancy\\\": 4, \\\"enjoy\\\": 47, \\\"mentor\\\": 2, \\\"admins\\\": 175, \\\"pretentious\\\": 7, \\\"attitudes\\\": 2, \\\"unemployed\\\": 28, \\\"erections\\\": 1, \\\"pretending\\\": 17, \\\"powerful\\\": 11, \\\"words\\\": 68, \\\"elsewhere\\\": 4, \\\"hurting\\\": 7, \\\"creationists\\\": 2, \\\"nt\\\": 9, \\\"anti\\\": 79, \\\"british\\\": 26, \\\"hates\\\": 23, \\\"our\\\": 124, \\\"beloved\\\": 2, \\\"fuckan\\\": 6, \\\"changon\\\": 2, \\\"twist\\\": 8, \\\"littol\\\": 1, \\\"pee\\\": 7, \\\"wees\\\": 3, \\\"fuckon\\\": 2, \\\"ideot\\\": 2, \\\"jossel\\\": 1, \\\"mubedeon\\\": 1, \\\"things\\\": 134, \\\"bettor\\\": 1, \\\"fixes\\\": 2, \\\"undarstand\\\": 1, \\\"fresh\\\": 231, \\\"barkada\\\": 45, \\\"ryanhoover\\\": 1, \\\"toddkincannon\\\": 2, \\\"vet\\\": 4, \\\"ryan\\\": 11, \\\"tk\\\": 1, \\\"rocks\\\": 6, \\\"useless\\\": 38, \\\"geek\\\": 22, \\\"jinyoung\\\": 1, \\\"namang\\\": 12, \\\"hito\\\": 1, \\\"gigil\\\": 7, \\\"nutcase\\\": 6, \\\"kidding\\\": 15, \\\"becuase\\\": 5, \\\"sure\\\": 107, \\\"flewis\\\": 2, \\\"bragging\\\": 5, \\\"might\\\": 79, \\\"ebarassed\\\": 1, \\\"bonjing\\\": 2, \\\"nakaka\\\": 17, \\\"pagsisinungaling\\\": 12, \\\"kakainin\\\": 100, \\\"exactly\\\": 41, \\\"tell\\\": 262, \\\"differenc\\\": 1, \\\"ebetween\\\": 1, \\\"genres\\\": 3, \\\"trivium\\\": 3, \\\"metalcore\\\": 7, \\\"bodom\\\": 3, \\\"kalmah\\\": 3, \\\"norther\\\": 2, \\\"power\\\": 72, \\\"amon\\\": 4, \\\"amarth\\\": 4, \\\"viking\\\": 7, \\\"metal\\\": 46, \\\"two\\\": 132, \\\"paragraphs\\\": 2, \\\"above\\\": 37, \\\"write\\\": 75, \\\"shitty\\\": 100, \\\"happy\\\": 74, \\\"suggest\\\": 47, \\\"lnsightful\\\": 1, \\\"zt\\\": 1, \\\"supreme\\\": 8, \\\"uncrfted\\\": 2, \\\"yopapi\\\": 4, \\\"chulo\\\": 4, \\\"plz\\\": 13, \\\"calling\\\": 73, \\\"kindergarden\\\": 1, \\\"cover\\\": 18, \\\"kasi\\\": 215, \\\"ngako\\\": 2, \\\"lumipat\\\": 3, \\\"ig\\\": 12, \\\"kase\\\": 18, \\\"yang\\\": 64, \\\"inangyan\\\": 2, \\\"bat\\\": 33, \\\"napa\\\": 2, \\\"punta\\\": 5, \\\"bisays\\\": 2, \\\"ampota\\\": 19, \\\"burn\\\": 73, \\\"jenny\\\": 3, \\\"mac\\\": 3, \\\"patugtugin\\\": 1, \\\"kampana\\\": 1, \\\"coffee\\\": 247, \\\"shops\\\": 235, \\\"parin\\\": 17, \\\"finals\\\": 293, \\\"sinungaling\\\": 166, \\\"lying\\\": 32, \\\"jack\\\": 34, \\\"lie\\\": 40, \\\"administrator\\\": 34, \\\"kafziel\\\": 6, \\\"writing\\\": 29, \\\"pio\\\": 1, \\\"true\\\": 124, \\\"join\\\": 13, \\\"revolution\\\": 3, \\\"fights\\\": 5, \\\"against\\\": 135, \\\"tyranny\\\": 6, \\\"wikipedian\\\": 17, \\\"administrators\\\": 19, \\\"especially\\\": 40, \\\"evil\\\": 40, \\\"dark\\\": 22, \\\"lord\\\": 30, \\\"vandal\\\": 41, \\\"fighter\\\": 5, \\\"ernesto\\\": 2, \\\"guevara\\\": 6, \\\"de\\\": 28, \\\"la\\\": 12, \\\"serna\\\": 2, \\\"hasta\\\": 2, \\\"victoria\\\": 6, \\\"siempre\\\": 2, \\\"midtermseason\\\": 313, \\\"dude\\\": 87, \\\"sucker\\\": 48, \\\"hexachord\\\": 1, \\\"hay\\\": 19, \\\"nako\\\": 28, \\\"pagod\\\": 16, \\\"adulting\\\": 4, \\\"elite\\\": 212, \\\"campus\\\": 207, \\\"events\\\": 204, \\\"gahaman\\\": 2, \\\"alanaxp\\\": 1, \\\"yall\\\": 49, \\\"sharing\\\": 5, \\\"shared\\\": 11, \\\"dirty\\\": 187, \\\"female\\\": 28, \\\"humihingi\\\": 10, \\\"tawad\\\": 12, \\\"frankiejgrande\\\": 3, \\\"fugly\\\": 8, \\\"assyrians\\\": 16, \\\"spoke\\\": 7, \\\"akkadian\\\": 3, \\\"th\\\": 38, \\\"century\\\": 18, \\\"kings\\\": 8, \\\"assyria\\\": 3, \\\"chose\\\": 14, \\\"aramaic\\\": 4, \\\"lingua\\\": 2, \\\"loading\\\": 2, \\\"garbage\\\": 36, \\\"muslim\\\": 263, \\\"only\\\": 325, \\\"saw\\\": 35, \\\"ip\\\": 136, \\\"banning\\\": 20, \\\"lalisa\\\": 1, \\\"album\\\": 17, \\\"sales\\\": 6, \\\"reveal\\\": 5, \\\"maccabeez\\\": 1, \\\"naniwala\\\": 5, \\\"dividendmaster\\\": 1, \\\"obama\\\": 29, \\\"mid\\\": 8, \\\"terms\\\": 11, \\\"destroy\\\": 49, \\\"isis\\\": 9, \\\"troops\\\": 2, \\\"someday\\\": 12, \\\"bots\\\": 8, \\\"recieve\\\": 7, \\\"deserved\\\": 22, \\\"beating\\\": 18, \\\"parehas\\\": 13, \\\"kuya\\\": 40, \\\"mongrel\\\": 9, \\\"batchmates\\\": 48, \\\"hint\\\": 5, \\\"jealousy\\\": 2, \\\"potentially\\\": 5, \\\"ve\\\": 210, \\\"made\\\": 166, \\\"themselves\\\": 33, \\\"site\\\": 136, \\\"grow\\\": 36, \\\"orgmates\\\": 40, \\\"eternally\\\": 1, \\\"plus\\\": 26, \\\"warn\\\": 12, \\\"photoshop\\\": 2, \\\"cheating\\\": 5, \\\"test\\\": 28, \\\"failing\\\": 1, \\\"ashamed\\\": 12, \\\"aswang\\\": 2, \\\"magmakaawa\\\": 25, \\\"iyang\\\": 7, \\\"tam\\\": 2, \\\"iyan\\\": 11, \\\"nababasa\\\": 1, \\\"gumagawa\\\": 2, \\\"issue\\\": 43, \\\"kn\\\": 1, \\\"magkasama\\\": 2, \\\"dalawa\\\": 22, \\\"normal\\\": 22, \\\"magjowa\\\": 3, \\\"magkajowa\\\": 2, \\\"chaos\\\": 2, \\\"rocafella\\\": 1, \\\"waymoflydenu\\\": 3, \\\"fleek\\\": 1, \\\"vocabulary\\\": 2, \\\"blacks\\\": 13, \\\"california\\\": 59, \\\"pull\\\": 28, \\\"cream\\\": 6, \\\"sexbot\\\": 1, \\\"style\\\": 21, \\\"faith\\\": 32, \\\"honesty\\\": 5, \\\"three\\\": 58, \\\"mum\\\": 120, \\\"whore\\\": 269, \\\"undo\\\": 16, \\\"son\\\": 150, \\\"monastery\\\": 21, \\\"skinny\\\": 13, \\\"bounce\\\": 4, \\\"bring\\\": 60, \\\"thick\\\": 14, \\\"katropa\\\": 39, \\\"opsec\\\": 3, \\\"consequences\\\": 5, \\\"service\\\": 5, \\\"advance\\\": 6, \\\"worse\\\": 38, \\\"nihgtmare\\\": 1, \\\"song\\\": 26, \\\"fucky\\\": 45, \\\"eto\\\": 19, \\\"ata\\\": 42, \\\"field\\\": 10, \\\"batch\\\": 3, \\\"namin\\\": 47, \\\"taena\\\": 8, \\\"bestie\\\": 14, \\\"comedianjayski\\\": 1, \\\"hour\\\": 15, \\\"best\\\": 74, \\\"bout\\\": 59, \\\"later\\\": 30, \\\"fuckwads\\\": 3, \\\"french\\\": 14, \\\"nearly\\\": 12, \\\"fourty\\\": 2, \\\"shitgirl\\\": 2, \\\"before\\\": 242, \\\"caught\\\": 16, \\\"righteouz\\\": 1, \\\"remember\\\": 60, \\\"rednecks\\\": 12, \\\"wth\\\": 3, \\\"national\\\": 17, \\\"single\\\": 47, \\\"cunts\\\": 161, \\\"happily\\\": 3, \\\"hit\\\": 60, \\\"massive\\\": 25, \\\"ae\\\": 4, \\\"third\\\": 16, \\\"years\\\": 106, \\\"hahaha\\\": 70, \\\"dropkick\\\": 1, \\\"gunna\\\": 5, \\\"yeah\\\": 124, \\\"seaking\\\": 1, \\\"lovelifeest\\\": 1, \\\"west\\\": 8, \\\"persian\\\": 11, \\\"rug\\\": 1, \\\"designs\\\": 1, \\\"couple\\\": 27, \\\"nut\\\": 9, \\\"stains\\\": 3, \\\"dingy\\\": 1, \\\"rsherman\\\": 2, \\\"dreads\\\": 2, \\\"uniform\\\": 4, \\\"hair\\\": 43, \\\"talking\\\": 107, \\\"doodoo\\\": 1, \\\"braids\\\": 1, \\\"diablo\\\": 1, \\\"senado\\\": 8, \\\"zachirving\\\": 1, \\\"kikes\\\": 3, \\\"lot\\\": 71, \\\"sherrif\\\": 1, \\\"shitsack\\\": 1, \\\"kahalayan\\\": 31, \\\"cambridgebayweather\\\": 2, \\\"mama\\\": 25, \\\"lick\\\": 47, \\\"shithead\\\": 74, \\\"mapagkunwari\\\": 37, \\\"koolqueef\\\": 2, \\\"inch\\\": 14, \\\"flick\\\": 4, \\\"tongue\\\": 13, \\\"pinada\\\": 1, \\\"ivanrabago\\\": 5, \\\"infamouscoryog\\\": 1, \\\"whiteponyjr\\\": 5, \\\"eakaerick\\\": 1, \\\"beaner\\\": 14, \\\"ex\\\": 22, \\\"freshman\\\": 8, \\\"yesterday\\\": 8, \\\"lowkey\\\": 4, \\\"plotting\\\": 1, \\\"clown\\\": 16, \\\"swooped\\\": 1, \\\"dat\\\": 63, \\\"paul\\\": 42, \\\"manhag\\\": 3, \\\"spongebob\\\": 40, \\\"fked\\\": 3, \\\"bowel\\\": 3, \\\"cancer\\\": 59, \\\"deadelus\\\": 3, \\\"nagmumura\\\": 2, \\\"pumapatay\\\": 3, \\\"etc\\\": 31, \\\"mixed\\\": 8, \\\"spelling\\\": 23, \\\"trivial\\\": 4, \\\"easily\\\": 9, \\\"fixed\\\": 14, \\\"appear\\\": 20, \\\"hence\\\": 3, \\\"guess\\\": 92, \\\"sanction\\\": 1, \\\"decision\\\": 5, \\\"took\\\": 35, \\\"whatsoever\\\": 11, \\\"yungbabydad\\\": 1, \\\"randallsomia\\\": 1, \\\"acting\\\": 42, \\\"tagged\\\": 2, \\\"violate\\\": 12, \\\"dressed\\\": 5, \\\"devil\\\": 14, \\\"job\\\": 101, \\\"irony\\\": 1, \\\"lusaw\\\": 1, \\\"boboto\\\": 20, \\\"bwhahahahahaha\\\": 1, \\\"pangangalunya\\\": 14, \\\"received\\\": 9, \\\"messages\\\": 96, \\\"mapaparusahan\\\": 102, \\\"panghabang\\\": 92, \\\"intro\\\": 1, \\\"tea\\\": 20, \\\"party\\\": 52, \\\"far\\\": 54, \\\"racist\\\": 166, \\\"scum\\\": 66, \\\"sotrippywhit\\\": 1, \\\"african\\\": 15, \\\"used\\\": 79, \\\"cmi\\\": 1, \\\"defence\\\": 3, \\\"china\\\": 27, \\\"koreans\\\": 3, \\\"dealing\\\": 10, \\\"gaogouli\\\": 5, \\\"chinese\\\": 32, \\\"vassal\\\": 2, \\\"fall\\\": 20, \\\"tang\\\": 19, \\\"dynasty\\\": 3, \\\"close\\\": 21, \\\"incorporated\\\": 2, \\\"history\\\": 91, \\\"half\\\": 40, \\\"migrated\\\": 1, \\\"central\\\": 23, \\\"plains\\\": 1, \\\"state\\\": 62, \\\"bohai\\\": 1, \\\"xinluo\\\": 1, \\\"silla\\\": 1, \\\"descendants\\\": 6, \\\"sole\\\": 4, \\\"exception\\\": 5, \\\"ansi\\\": 1, \\\"fort\\\": 1, \\\"itself\\\": 25, \\\"soldiers\\\": 11, \\\"battlefield\\\": 1, \\\"despite\\\": 17, \\\"significantly\\\": 1, \\\"smaller\\\": 2, \\\"force\\\": 19, \\\"defended\\\": 2, \\\"assaults\\\": 1, \\\"sui\\\": 1, \\\"mere\\\": 3, \\\"greatest\\\": 15, \\\"came\\\": 40, \\\"tubo\\\": 1, \\\"tujue\\\": 1, \\\"huihe\\\": 1, \\\"bunch\\\": 99, \\\"attention\\\": 36, \\\"whores\\\": 10, \\\"barbarian\\\": 6, \\\"kimchi\\\": 3, \\\"gooks\\\": 3, \\\"badmouth\\\": 1, \\\"former\\\": 11, \\\"masters\\\": 4, \\\"considering\\\": 9, \\\"existance\\\": 6, \\\"mention\\\": 31, \\\"submit\\\": 12, \\\"imperial\\\": 5, \\\"envoy\\\": 1, \\\"direction\\\": 4, \\\"great\\\": 88, \\\"emperor\\\": 2, \\\"yellow\\\": 10, \\\"inheritors\\\": 1, \\\"han\\\": 4, \\\"dynasties\\\": 3, \\\"miserable\\\": 24, \\\"naniniwala\\\": 7, \\\"kay\\\": 71, \\\"quibs\\\": 5, \\\"follower\\\": 1, \\\"kulto\\\": 39, \\\"naniniwalang\\\": 1, \\\"sha\\\": 1, \\\"dyos\\\": 2, \\\"pow\\\": 5, \\\"turning\\\": 9, \\\"dumbshit\\\": 6, \\\"harassing\\\": 24, \\\"nomination\\\": 23, \\\"goal\\\": 10, \\\"handicapped\\\": 5, \\\"forever\\\": 132, \\\"isps\\\": 3, \\\"teach\\\": 17, \\\"manners\\\": 6, \\\"banned\\\": 159, \\\"worng\\\": 2, \\\"shockwave\\\": 2, \\\"roller\\\": 1, \\\"coaster\\\": 1, \\\"ruins\\\": 1, \\\"aol\\\": 8, \\\"users\\\": 130, \\\"handling\\\": 4, \\\"angers\\\": 4, \\\"level\\\": 34, \\\"moderators\\\": 9, \\\"language\\\": 41, \\\"topic\\\": 30, \\\"writen\\\": 1, \\\"georgian\\\": 2, \\\"oficial\\\": 1, \\\"abkaz\\\": 1, \\\"abkazians\\\": 1, \\\"whole\\\": 100, \\\"abkazia\\\": 1, \\\"russian\\\": 22, \\\"fuf\\\": 1, \\\"genshin\\\": 248, \\\"impact\\\": 253, \\\"knob\\\": 38, \\\"wanker\\\": 33, \\\"tuloy\\\": 18, \\\"ml\\\": 11, \\\"kakampi\\\": 10, \\\"tamad\\\": 156, \\\"bawal\\\": 11, \\\"habit\\\": 1, \\\"miss\\\": 32, \\\"ma\\\": 38, \\\"ddebrinar\\\": 1, \\\"smh\\\": 50, \\\"couldn\\\": 39, \\\"nayarivera\\\": 1, \\\"inyo\\\": 35, \\\"malaki\\\": 9, \\\"galit\\\": 23, \\\"nitong\\\": 26, \\\"zuri\\\": 1, \\\"chicken\\\": 178, \\\"bastard\\\": 432, \\\"idk\\\": 7, \\\"jus\\\": 22, \\\"btchs\\\": 1, \\\"dnt\\\": 5, \\\"nan\\\": 3, \\\"gne\\\": 1, \\\"fwher\\\": 1, \\\"spics\\\": 84, \\\"breed\\\": 8, \\\"native\\\": 6, \\\"allowed\\\": 41, \\\"european\\\": 15, \\\"bubugbugin\\\": 114, \\\"basement\\\": 35, \\\"cathedral\\\": 35, \\\"putcha\\\": 7, \\\"sakit\\\": 26, \\\"matalo\\\": 6, \\\"madman\\\": 4, \\\"drunk\\\": 21, \\\"forda\\\": 2, \\\"ferson\\\": 1, \\\"wesley\\\": 2, \\\"bartz\\\": 1, \\\"likes\\\": 74, \\\"loves\\\": 83, \\\"armenia\\\": 2, \\\"allies\\\": 4, \\\"till\\\": 21, \\\"thus\\\": 9, \\\"wikapidea\\\": 3, \\\"nijas\\\": 3, \\\"house\\\": 125, \\\"littlemountain\\\": 9, \\\"ganern\\\": 153, \\\"willing\\\": 9, \\\"negotiate\\\": 5, \\\"child\\\": 48, \\\"molesters\\\": 3, \\\"petrol\\\": 7, \\\"bomb\\\": 17, \\\"inbred\\\": 16, \\\"parent\\\": 12, \\\"laki\\\": 22, \\\"waluigi\\\": 1, \\\"slowly\\\": 23, \\\"painfully\\\": 11, \\\"sad\\\": 109, \\\"blocking\\\": 67, \\\"dapat\\\": 54, \\\"joaquin\\\": 1, \\\"push\\\": 16, \\\"ups\\\": 4, \\\"wheneminemsaid\\\": 1, \\\"eminem\\\": 2, \\\"emkbosgqd\\\": 1, \\\"buckmse\\\": 15, \\\"chava\\\": 1, \\\"lane\\\": 2, \\\"gyro\\\": 1, \\\"infest\\\": 1, \\\"nagpa\\\": 1, \\\"backpack\\\": 1, \\\"niyan\\\": 33, \\\"cleats\\\": 1, \\\"mahulog\\\": 2, \\\"imburnal\\\": 4, \\\"rent\\\": 94, \\\"free\\\": 190, \\\"mcdonavins\\\": 1, \\\"course\\\": 52, \\\"cooder\\\": 1, \\\"nudes\\\": 5, \\\"lives\\\": 33, \\\"dmv\\\": 1, \\\"expect\\\": 37, \\\"nanalo\\\": 9, \\\"ugaling\\\": 3, \\\"gettin\\\": 12, \\\"medyo\\\": 17, \\\"yun\\\": 85, \\\"precisely\\\": 3, \\\"brandnewandrew\\\": 1, \\\"harold\\\": 6, \\\"soon\\\": 67, \\\"y\\\": 115, \\\"break\\\": 30, \\\"starts\\\": 7, \\\"swore\\\": 2, \\\"ahead\\\": 60, \\\"ban\\\": 222, \\\"stans\\\": 59, \\\"moron\\\": 286, \\\"poop\\\": 455, \\\"ayour\\\": 5, \\\"phanatical\\\": 3, \\\"bag\\\": 67, \\\"dogshit\\\": 10, \\\"liar\\\": 32, \\\"chinky\\\": 1, \\\"agent\\\": 10, \\\"rot\\\": 37, \\\"makeitsndgood\\\": 1, \\\"fewjr\\\": 2, \\\"happens\\\": 18, \\\"eagles\\\": 4, \\\"graduated\\\": 7, \\\"navy\\\": 7, \\\"seals\\\": 6, \\\"involved\\\": 15, \\\"numerous\\\": 11, \\\"secret\\\": 17, \\\"raids\\\": 6, \\\"alquaeda\\\": 5, \\\"hrm\\\": 1, \\\"judio\\\": 62, \\\"wikipeida\\\": 6, \\\"adminnaizsi\\\": 1, \\\"crhistmast\\\": 1, \\\"mommy\\\": 11, \\\"issues\\\": 29, \\\"somneone\\\": 1, \\\"whjo\\\": 1, \\\"pniz\\\": 1, \\\"smlall\\\": 1, \\\"kaligtasan\\\": 80, \\\"iyo\\\": 82, \\\"authority\\\": 21, \\\"subject\\\": 39, \\\"sould\\\": 3, \\\"tibbit\\\": 34, \\\"pisspoor\\\": 1, \\\"animation\\\": 5, \\\"skills\\\": 11, \\\"elennamichelle\\\": 2, \\\"gotta\\\": 55, \\\"scent\\\": 2, \\\"lucasbfr\\\": 3, \\\"slut\\\": 55, \\\"hypocrite\\\": 23, \\\"killed\\\": 37, \\\"lunatic\\\": 4, \\\"andrew\\\": 8, \\\"morrow\\\": 3, \\\"focus\\\": 12, \\\"properly\\\": 15, \\\"blockmates\\\": 51, \\\"surprised\\\": 20, \\\"pambubudol\\\": 2, \\\"nauso\\\": 1, \\\"arsehole\\\": 9, \\\"manahimik\\\": 16, \\\"carlcjsmith\\\": 1, \\\"cus\\\": 6, \\\"lost\\\": 45, \\\"means\\\": 54, \\\"sex\\\": 94, \\\"boring\\\": 17, \\\"homosexuality\\\": 14, \\\"homophobic\\\": 8, \\\"ejaculation\\\": 2, \\\"appeals\\\": 2, \\\"women\\\": 73, \\\"highly\\\": 10, \\\"bizarre\\\": 5, \\\"secondly\\\": 4, \\\"censored\\\": 7, \\\"shouldn\\\": 31, \\\"realize\\\": 22, \\\"serves\\\": 4, \\\"sorts\\\": 3, \\\"web\\\": 19, \\\"added\\\": 61, \\\"pictures\\\": 19, \\\"purpose\\\": 14, \\\"backed\\\": 3, \\\"doubt\\\": 24, \\\"seems\\\": 47, \\\"rant\\\": 14, \\\"seem\\\": 44, \\\"went\\\": 41, \\\"together\\\": 32, \\\"salvio\\\": 3, \\\"giuliano\\\": 2, \\\"gigantic\\\": 5, \\\"dig\\\": 7, \\\"grandmother\\\": 5, \\\"dentures\\\": 4, \\\"blackkite\\\": 1, \\\"didn\\\": 160, \\\"bridget\\\": 2, \\\"mendler\\\": 1, \\\"film\\\": 38, \\\"placed\\\": 8, \\\"shutting\\\": 5, \\\"entire\\\": 42, \\\"website\\\": 66, \\\"mistake\\\": 18, \\\"countless\\\": 4, \\\"spotted\\\": 4, \\\"already\\\": 96, \\\"almost\\\": 33, \\\"information\\\": 178, \\\"incorrect\\\": 12, \\\"untrue\\\": 2, \\\"eyes\\\": 56, \\\"closed\\\": 11, 